Repository: Rakhmatullo929/guline
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uz

source: Основная информация
uz: Asosiy ma'lumot

source: Цены
uz: Narxlar

source: Изображения
uz: Rasmlar

source: Характеристики
uz: Xususiyatlar

source: Размеры и цвета
uz: O'lchamlar va ranglar

source: Статус и склад
uz: Holat va ombor

source: Метаданные
uz: Meta ma'lumotlar

source: Название
uz: Nomi

source: Описание
uz: Tavsif

source: Изображение
uz: Rasm

source: Активна
uz: Faol

source: Создано
uz: Yaratilgan

source: Обновлено
uz: Yangilangan

source: Категория
uz: Kategoriya

source: Категории
uz: Kategoriyalar

source: Мужская
uz: Erkaklar

source: Женская
uz: Ayollar

source: Детская
uz: Bolalar

source: Унисекс
uz: Uniseks

source: Краткое описание
uz: Qisqa tavsif

source: Пол
uz: Jins

source: Цена
uz: Narx

source: Старая цена
uz: Eski narx

source: Основное изображение
uz: Asosiy rasm

source: Материал
uz: Material

source: Страна производства
uz: Ishlab chiqarish mamlakat

source: Инструкции по уходу
uz: Parvarish qilish yo'riqnomasi

source: Доступные размеры
uz: Mavjud o'lchamlar

source: Доступные цвета
uz: Mavjud ranglar

source: Активен
uz: Faol

source: Рекомендуемый
uz: Tavsiya etilgan

source: Количество на складе
uz: Ombordagi miqdor

source: Товар
uz: Mahsulot

source: Товары
uz: Mahsulotlar

source: Альтернативный текст
uz: Alternativ matn

source: Порядок
uz: Tartib

source: Изображение товара
uz: Mahsulot rasmi

source: Изображения товаров
uz: Mahsulot rasmlari

source: Пользователь
uz: Foydalanuvchi

source: Оценка
uz: Baholash

source: Заголовок
uz: Sarlavha

source: Текст отзыва
uz: Sharh matni

source: Одобрен
uz: Tasdiqlangan

source: Отзыв
uz: Sharh

source: Отзывы
uz: Sharhlar

source: Телефон
uz: Telefon

source: Адрес
uz: Manzil

source: Часы работы
uz: Ish vaqti

source: Контакт
uz: Kontakt

source: Контакты
uz: Kontaktlar

source: О нас
uz: Biz haqimizda

source: Узнайте больше о бренде GULINE
uz: GULINE brendi haqida ko'proq biling

source: Добро пожаловать в GULINE
uz: GULINE ga xush kelibsiz

source: Мы создаем стильную и качественную одежду для современных людей, которые ценят комфорт и элегантность в повседневной жизни.
uz: Biz zamonaviy odamlar uchun qulaylik va nafislikni qadrlaydigan, zamonaviy va sifatli kiyimlar yaratamiz.

source: Наш бренд появился с простой идеей - сделать модную одежду доступной каждому, не жертвуя качеством и стилем. Мы тщательно отбираем материалы, следим за трендами и создаем коллекции, которые подходят для любого случая.
uz: Bizning brendimiz oddiy g'oya bilan paydo bo'ldi - moda kiyimlarini sifat va uslubni qurbon qilmasdan hamma uchun qulay qilish. Biz materiallarni diqqat bilan tanlaymiz, trendlarni kuzatamiz va har qanday holatga mos keladigan kolleksiyalar yaratamiz.

source: Наши ценности
uz: Bizning qadriyatlarimiz

source: Качество
uz: Sifat

source: Мы используем только высококачественные материалы и тщательно контролируем каждый этап производства
uz: Biz faqat yuqori sifatli materiallardan foydalanamiz va ishlab chiqarishning har bir bosqichini diqqat bilan nazorat qilamiz

source: Стиль
uz: Uslub

source: Наши дизайнеры создают актуальные модели, которые подчеркивают индивидуальность каждого клиента
uz: Bizning dizaynerlarimiz har bir mijozning individualiligini ta'kidlovchi zamonaviy modellarni yaratadilar

source: Комфорт
uz: Qulaylik

source: Мы заботимся о том, чтобы наша одежда была не только красивой, но и удобной для повседневной носки
uz: Biz kiyimlarimiz nafaqat chiroyli, balki kundalik kiyish uchun qulay bo'lishiga g'amxo'rlik qilamiz

source: Экологичность
uz: Ekologiklik

source: Мы стремимся к устойчивому развитию и используем экологически чистые материалы
uz: Biz barqaror rivojlanishga intilamiz va ekologik toza materiallardan foydalanamiz

source: Наша история
uz: Bizning tariximiz

source: Основание бренда
uz: Brend asos solinishi

source: GULINE был основан группой энтузиастов моды, которые хотели создать доступную и стильную одежду для всех
uz: GULINE moda entuziastlari guruhi tomonidan asos solingan, ular hamma uchun qulay va zamonaviy kiyimlar yaratishni xohlashgan

source: Первая коллекция
uz: Birinchi kolleksiya

source: Мы выпустили нашу первую коллекцию, которая получила положительные отзывы от первых клиентов
uz: Biz birinchi kolleksiyamizni chiqardik, u birinchi mijozlar tomonidan ijobiy sharhlar oldi

source: Расширение ассортимента
uz: Assortimentni kengaytirish

source: Добавили детскую линию и расширили мужскую коллекцию, став полноценным fashion-брендом
uz: Bolalar liniyasini qo'shdik va erkaklar kolleksiyasini kengaytirdik, to'liq fashion-brendga aylandik

source: Онлайн-магазин
uz: Onlayn do'kon

source: Запустили собственный интернет-магазин для удобства наших клиентов по всей России
uz: Butun Rossiya bo'ylab mijozlarimizning qulayligi uchun o'z internet-do'konimizni ishga tushirdik

source: Новые горизонты
uz: Yangi ufqlar

source: Продолжаем развиваться и создавать новые коллекции, следуя современным трендам
uz: Biz rivojlanishni davom ettiramiz va zamonaviy trendlarga ergashib, yangi kolleksiyalar yaratamiz

source: GULINE в цифрах
uz: GULINE raqamlarda

source: Довольных клиентов
uz: Mamnun mijozlar

source: Моделей одежды
uz: Kiyim modellari

source: Городов доставки
uz: Yetkazib berish shaharlari

source: Года на рынке
uz: Bo'zorda yillar

source: Модная одежда
uz: Moda kiyimlar

source: Главная
uz: Bosh sahifa

source: Каталог
uz: Katalog

source: Язык
uz: Til

source: Современная мода для стильных людей
uz: Zamonaviy odamlar uchun zamonaviy moda

source: Мужская одежда
uz: Erkaklar kiyimlari

source: Женская одежда
uz: Ayollar kiyimlari

source: Детская одежда
uz: Bolalar kiyimlari

source: Информация
uz: Ma'lumot

source: Доставка и оплата
uz: Yetkazib berish va to'lov

source: Возврат и обмен
uz: Qaytarish va almashtirish

source: Все права защищены
uz: Barcha huquqlar himoyalangan

source: Каталог товаров
uz: Mahsulotlar katalogi

source: Найдите идеальную одежду для себя
uz: O'zingiz uchun ideal kiyimni toping

source: Поиск товаров...
uz: Mahsulotlarni qidirish...

source: Все товары
uz: Barcha mahsulotlar

source: По названию
uz: Nomi bo'yicha

source: Цена: по возрастанию
uz: Narx: o'sish bo'yicha

source: Цена: по убыванию
uz: Narx: kamayish bo'yicha

source: Сначала новые
uz: Avval yangilari

source: Подробнее
uz: Batafsil

source: Популярное
uz: Mashhur

source: Предыдущая
uz: Oldingi

source: Следующая
uz: Keyingi

source: Товары не найдены
uz: Mahsulotlar topilmadi

source: Попробуйте изменить фильтры или поисковый запрос
uz: Filtrlarni yoki qidiruv so'rovini o'zgartirishga harakat qiling

source: Свяжитесь с нами любым удобным способом
uz: Biz bilan qulay usulda bog'laning

source: Наши контакты
uz: Bizning kontaktlarimiz

source: Пн-Пт: 9:00 - 21:00
uz: Dush-Jum: 9:00 - 21:00

source: Сб-Вс: 10:00 - 20:00
uz: Shan-Yak: 10:00 - 20:00

source: Ответим в течение 24 часов
uz: 24 soat ichida javob beramiz

source: Актуальное в телеграмме
uz: Telegramda dolzarb

source: Мы в социальных сетях
uz: Biz ijtimoiy tarmoqlarda

source: Напишите нам
uz: Bizga yozing

source: Имя
uz: Ism

source: Тема
uz: Mavzu

source: Выберите тему
uz: Mavzuni tanlang

source: Общий вопрос
uz: Umumiy savol

source: Вопрос по заказу
uz: Buyurtma bo'yicha savol

source: Сотрудничество
uz: Hamkorlik

source: Отзыв/предложение
uz: Sharh/taklif

source: Сообщение
uz: Xabar

source: Опишите ваш вопрос или предложение...
uz: Savolingiz yoki taklifingizni tasvirlab bering...

source: Отправить сообщение
uz: Xabarni yuborish

source: Часто задаваемые вопросы
uz: Tez-tez so'raladigan savollar

source: Как оформить заказ?
uz: Buyurtmani qanday rasmiylashtirish kerak?

source: Выберите понравившиеся товары в каталоге, добавьте их в корзину и следуйте инструкциям для оформления заказа. Мы свяжемся с вами для подтверждения.
uz: Katalogdan yoqtirgan mahsulotlarni tanlang, ularni savatga qo'shing va buyurtmani rasmiylashtirish uchun ko'rsatmalarga amal qiling. Biz tasdiqlash uchun siz bilan bog'lanamiz.

source: Какие способы оплаты доступны?
uz: Qanday to'lov usullari mavjud?

source: Мы принимаем оплату наличными при получении, банковскими картами и банковским переводом. Все способы оплаты безопасны.
uz: Biz qabul qilishda naqd pul, bank kartalari va bank o'tkazmasi bilan to'lovni qabul qilamiz. Barcha to'lov usullari xavfsiz.

source: Сколько стоит доставка?
uz: Yetkazib berish qancha turadi?

source: Доставка по Москве - 300 ₽ (бесплатно от 2000 ₽). По России - 200 ₽ (бесплатно от 3000 ₽). Самовывоз бесплатный.
uz: Moskva bo'ylab yetkazib berish - 300 ₽ (2000 ₽ dan bepul). Rossiya bo'ylab - 200 ₽ (3000 ₽ dan bepul). O'z-o'zidan olib ketish bepul.

source: Можно ли вернуть товар?
uz: Mahsulotni qaytarish mumkinmi?

source: Да, вы можете вернуть товар в течение 14 дней с момента покупки, если он не был в употреблении и сохранен товарный вид.
uz: Ha, siz mahsulotni sotib olish vaqtidan boshlab 14 kun ichida qaytarishingiz mumkin, agar u ishlatilmagan va mahsulot ko'rinishi saqlanib qolgan bo'lsa.

source: Как узнать размер?
uz: O'lchamni qanday bilish kerak?

source: На каждой странице товара есть таблица размеров. Если у вас есть сомнения, обратитесь к нашему консультанту.
uz: Har bir mahsulot sahifasida o'lchamlar jadvali mavjud. Agar shubhangiz bo'lsa, bizning maslahatchimizga murojaat qiling.

source: Есть ли скидки для постоянных клиентов?
uz: Doimiy mijozlar uchun chegirmalar bormi?

source: Да, мы регулярно проводим акции и предоставляем скидки постоянным клиентам. Следите за нашими новостями в социальных сетях.
uz: Ha, biz muntazam ravishda aksiyalar o'tkazamiz va doimiy mijozlarga chegirmalar beramiz. Ijtimoiy tarmoqlardagi yangiliklarimizni kuzating.

source: Новая коллекция
uz: Yangi kolleksiya

source: Смотреть коллекцию
uz: Kolleksiyani ko'rish

source: Популярные товары
uz: Mashhur mahsulotlar

source: Популярные товары скоро появятся!
uz: Mashhur mahsulotlar tez orada paydo bo'ladi!

source: Смотреть
uz: Ko'rish

source: Категории скоро появятся!
uz: Kategoriyalar tez orada paydo bo'ladi!

source: Новинки
uz: Yangiliklar

source: Быстрая доставка
uz: Tez yetkazib berish

source: Доставляем по всей России в течение 3-7 дней
uz: Butun Rossiya bo'ylab 3-7 kun ichida yetkazib beramiz

source: Гарантия качества
uz: Sifat kafolati

source: Все товары проходят строгий контроль качества
uz: Barcha mahsulotlar qattiq sifat nazoratidan o'tadi

source: Легкий возврат
uz: Oson qaytarish

source: Возврат товара в течение 14 дней без вопросов
uz: 14 kun ichida savolsiz mahsulotni qaytarish

source: Поддержка 24/7
uz: 24/7 qo'llab-quvvatlash

source: Наша команда всегда готова помочь вам
uz: Bizning jamoamiz har doim sizga yordam berishga tayyor

source: отзывов
uz: sharhlar

source: Доступные размеры:
uz: Mavjud o'lchamlar:

source: Доступные цвета:
uz: Mavjud ranglar:

source: Бесплатная доставка от 2000 ₽
uz: 2000 ₽ dan bepul yetkazib berish

source: Консультация по телефону
uz: Telefon orqali maslahat

source: Заказать через Telegram
uz: Telegram orqali buyurtma berish

source: Описание товара
uz: Mahsulot tavsifi

source: Уход
uz: Parvarish

source: Цвета
uz: Ranglar

source: Размеры
uz: O'lchamlar

source: Отзывы покупателей
uz: Xaridorlar sharhlari

source: на основе
uz: asosida

source: Похожие товары
uz: O'xshash mahsulotlar
